Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Save Style…
de: Stil sichern …
es: Guardar estilo…
fr: Enregistrer le style…
it: Salva stile…
ja: スタイルを保存…
ko: 스타일 저장…
nl: Bewaar stijl…
pl: Zachowaj styl…
pt_br: Salvar Estilo…
ru: Сохранить стиль…
sv: Spara stil …
tr: Stili Kaydet…
zh_hans: 存储样式…
zh_hant: 儲存樣式⋯

source: Save Text Style
de: Textstil sichern
es: Guardar estilo de texto
fr: Enregistrer le style de texte
it: Salva stile di testo
ja: テキストスタイルを保存
ko: 텍스트 스타일 저장
nl: Bewaar tekststijl
pl: Zachowaj styl tekstu
pt_br: Salvar Estilo de Texto
ru: Сохранить стиль текста
sv: Spara textstil
tr: Metin Stilini Kaydet
zh_hans: 存储文本样式
zh_hant: 儲存文字樣式

source: Save a duration you use often, such as a 50-minute study block.
de: Sichere eine Dauer, die du oft verwendest, etwa einen 50-minütigen Lernblock.
es: Guarda una duración que uses a menudo, como un bloque de estudio de 50 minutos.
fr: Enregistrez une durée que vous utilisez souvent, comme un bloc d’étude de 50 minutes.
it: Salva una durata che usi spesso, ad esempio un blocco di studio di 50 minuti.
ja: 50分の学習ブロックなど、よく使う時間を保存します。
ko: 50분 학습 블록처럼 자주 사용하는 지속 시간을 저장하십시오.
nl: Bewaar een duur die je vaak gebruikt, zoals een studieblok van 50 minuten.
pl: Zachowaj często używany czas trwania, np. 50-minutowy blok nauki.
pt_br: Salve uma duração que você usa com frequência, como um bloco de estudo de 50 minutos.
ru: Сохраните длительность, которую вы часто используете, например 50-минутный учебный блок.
sv: Spara en varaktighet du ofta använder, till exempel ett studiepass på 50 minuter.
tr: Sık kullandığınız bir süreyi, örneğin 50 dakikalık bir çalışma bloğunu kaydedin.
zh_hans: 存储常用的时长，例如 50 分钟的学习时段。
zh_hant: 儲存常用的時間長度，例如 50 分鐘的讀書時段。

source: Save and Test
de: Sichern und testen
es: Guardar y probar
fr: Enregistrer et tester
it: Salva e verifica
ja: 保存してテスト
ko: 저장 및 테스트
nl: Bewaar en test
pl: Zachowaj i przetestuj
pt_br: Salvar e Testar
ru: Сохранить и проверить
sv: Spara och testa
tr: Kaydet ve Test Et
zh_hans: 存储并测试
zh_hant: 儲存並測試

source: Save as Untitled
de: Ohne Titel sichern
es: Guardar como Sin título
fr: Enregistrer sans titre
it: Salva come Senza titolo
ja: 名称未設定で保存
ko: 제목 없음으로 저장
nl: Bewaar als Naamloos
pl: Zachowaj bez tytułu
pt_br: Salvar como Sem Título
ru: Сохранить без названия
sv: Spara som Namnlös
tr: Adsız Olarak Kaydet
zh_hans: 存储为未命名
zh_hant: 儲存為未命名

source: Save as “%@”
de: Als „%@“ sichern
es: Guardar como “%@”
fr: Enregistrer sous « %@ »
it: Salva come “%@”
ja: “%@”として保存
ko: ‘%@’(으)로 저장
nl: Bewaar als '%@'
pl: Zachowaj jako „%@”
pt_br: Salvar como “%@”
ru: Сохранить как «%@»
sv: Spara som ”%@”
tr: “%@” Olarak Kaydet
zh_hans: 存储为“%@”
zh_hant: 儲存為「%@」

source: Save the QuickNote instead, and combine it later from the library.
de: Sichere die QuickNote stattdessen und führe sie später in der Bibliothek zusammen.
es: Guarda la QuickNote y combínala más tarde desde la biblioteca.
fr: Enregistrez plutôt la QuickNote et combinez-la plus tard depuis la bibliothèque.
it: Salva invece la QuickNote e uniscila più tardi dalla libreria.
ja: 代わりにQuickNoteを保存して、後でライブラリから結合してください。
ko: 대신 QuickNote를 저장하고 나중에 라이브러리에서 결합하십시오.
nl: Bewaar de QuickNote in plaats daarvan en voeg hem later samen vanuit de bibliotheek.
pl: Zamiast tego zachowaj QuickNote i połącz ją później z poziomu biblioteki.
pt_br: Salve a QuickNote e combine-a depois a partir da biblioteca.
ru: Лучше сохраните QuickNote и объедините ее позже из библиотеки.
sv: Spara QuickNote i stället och slå ihop den senare från biblioteket.
tr: Bunun yerine QuickNote’u kaydedin ve daha sonra kitaplıktan birleştirin.
zh_hans: 请改为存储 QuickNote，稍后再从资料库中合并。
zh_hant: 請改為儲存 QuickNote，稍後再從資料庫中合併。

source: Save this QuickNote?
de: Diese QuickNote sichern?
es: ¿Guardar esta QuickNote?
fr: Enregistrer cette QuickNote ?
it: Salvare questa QuickNote?
ja: このQuickNoteを保存しますか？
ko: 이 QuickNote를 저장하겠습니까?
nl: Deze QuickNote bewaren?
pl: Zachować tę QuickNote?
pt_br: Salvar esta QuickNote?
ru: Сохранить эту QuickNote?
sv: Spara den här QuickNote?
tr: Bu QuickNote kaydedilsin mi?
zh_hans: 存储此 QuickNote？
zh_hant: 要儲存此 QuickNote 嗎？

source: Save to Photos
de: In Fotos sichern
es: Guardar en Fotos
fr: Enregistrer dans Photos
it: Salva in Foto
ja: “写真”に保存
ko: 사진 앱에 저장
nl: Bewaar in Foto's
pl: Zachowaj w Zdjęciach
pt_br: Salvar em Fotos
ru: Сохранить в Фото
sv: Spara i Bilder
tr: Fotoğraflar’a Kaydet
zh_hans: 存储到“照片”
zh_hant: 儲存到「照片」

source: Saved %@.
de: %@ gesichert.
es: %@ guardado.
fr: %@ enregistré.
it: %@ salvato.
ja: %@を保存しました。
ko: %@을(를) 저장했습니다.
nl: %@ bewaard.
pl: Zachowano %@.
pt_br: %@ salvo.
ru: Сохранено: %@.
sv: %@ sparades.
tr: %@ kaydedildi.
zh_hans: 已存储%@。
zh_hant: 已儲存%@。

source: Saved Layouts
de: Gesicherte Layouts
es: Disposiciones guardadas
fr: Dispositions enregistrées
it: Layout salvati
ja: 保存したレイアウト
ko: 저장한 레이아웃
nl: Bewaarde indelingen
pl: Zachowane układy
pt_br: Layouts Salvos
ru: Сохраненные макеты
sv: Sparade layouter
tr: Kaydedilen Yerleşimler
zh_hans: 已存储的布局
zh_hant: 已儲存的佈局

source: Saved in the Keychain
de: Im Schlüsselbund gesichert
es: Guardada en el llavero
fr: Enregistré dans le trousseau
it: Salvata nel portachiavi
ja: キーチェーンに保存済み
ko: 키체인에 저장됨
nl: Bewaard in de sleutelhanger
pl: Zachowane w pęku kluczy
pt_br: Salva nas Chaves
ru: Сохранен в связке ключей
sv: Sparat i nyckelringen
tr: Anahtar Zinciri’nde saklanıyor
zh_hans: 已存储在钥匙串中
zh_hant: 已儲存在鑰匙圈中

source: Saved in this device's Keychain
de: Im Schlüsselbund dieses Geräts gesichert
es: Guardada en el llavero de este dispositivo
fr: Enregistrée dans le trousseau de cet appareil
it: Salvata nel portachiavi di questo dispositivo
ja: このデバイスのキーチェーンに保存済み
ko: 이 기기의 키체인에 저장됨
nl: Bewaard in de sleutelhanger van dit apparaat
pl: Zachowany w pęku kluczy tego urządzenia
pt_br: Salva nas Chaves deste dispositivo
ru: Сохранен в связке ключей этого устройства
sv: Sparad i den här enhetens nyckelring
tr: Bu aygıtın Anahtar Zinciri’nde saklanıyor
zh_hans: 已存储在此设备的钥匙串中
zh_hant: 已儲存在此裝置的鑰匙圈中

source: Saved layouts are kept.
de: Gesicherte Layouts bleiben erhalten.
es: Las disposiciones guardadas se conservan.
fr: Les dispositions enregistrées sont conservées.
it: I layout salvati vengono mantenuti.
ja: 保存したレイアウトは残ります。
ko: 저장한 레이아웃은 유지됩니다.
nl: Bewaarde indelingen blijven behouden.
pl: Zachowane układy pozostaną.
pt_br: Os layouts salvos são mantidos.
ru: Сохраненные макеты останутся.
sv: Sparade layouter behålls.
tr: Kaydedilen yerleşimler korunur.
zh_hans: 已存储的布局会保留。
zh_hant: 已儲存的佈局會保留。

source: Saved layouts follow your library to your other devices.
de: Gesicherte Layouts folgen deiner Bibliothek auf deine anderen Geräte.
es: Las disposiciones guardadas acompañan a tu biblioteca en tus otros dispositivos.
fr: Les dispositions enregistrées suivent votre bibliothèque sur vos autres appareils.
it: I layout salvati seguono la libreria sugli altri dispositivi.
ja: 保存したレイアウトはライブラリと一緒にほかのデバイスにも反映されます。
ko: 저장한 레이아웃은 라이브러리와 함께 다른 기기에도 적용됩니다.
nl: Bewaarde indelingen volgen je bibliotheek naar je andere apparaten.
pl: Zachowane układy podążają za biblioteką na inne urządzenia.
pt_br: Os layouts salvos acompanham sua biblioteca nos seus outros dispositivos.
ru: Сохраненные макеты следуют за вашей библиотекой на другие устройства.
sv: Sparade layouter följer med ditt bibliotek till dina andra enheter.
tr: Kaydedilen yerleşimler kitaplığınızla birlikte diğer aygıtlarınıza gelir.
zh_hans: 已存储的布局会随资料库同步到你的其他设备。
zh_hant: 已儲存的佈局會隨資料庫同步到你的其他裝置。

source: Saved styles appear in the Style row of every text box. Names use up to 40 letters, digits, spaces, hyphens or underscores.
de: Gesicherte Stile erscheinen in der Zeile „Stil“ jedes Textfelds. Namen bestehen aus bis zu 40 Buchstaben, Ziffern, Leerzeichen, Binde- oder Unterstrichen.
es: Los estilos guardados aparecen en la fila Estilo de todos los cuadros de texto. Los nombres admiten hasta 40 letras, dígitos, espacios, guiones o guiones bajos.
fr: Les styles enregistrés apparaissent dans la rangée Style de chaque zone de texte. Les noms comportent jusqu’à 40 lettres, chiffres, espaces, traits d’union ou traits de soulignement.
it: Gli stili salvati appaiono nella riga Stile di ogni riquadro di testo. I nomi possono contenere fino a 40 lettere, cifre, spazi, trattini o trattini bassi.
ja: 保存したスタイルは、すべてのテキストボックスの「スタイル」の行に表示されます。名前には、英数字、スペース、ハイフン、アンダースコアを40文字まで使用できます。
ko: 저장한 스타일은 모든 텍스트 상자의 스타일 행에 표시됩니다. 이름에는 문자, 숫자, 공백, 하이픈 또는 밑줄을 최대 40자까지 사용할 수 있습니다.
nl: Bewaarde stijlen verschijnen in de rij Stijl van elk tekstvak. Namen bevatten maximaal 40 letters, cijfers, spaties, koppeltekens of liggende streepjes.
pl: Zachowane style pojawiają się w wierszu Styl każdego pola tekstowego. Nazwy mogą mieć do 40 liter, cyfr, spacji, łączników lub podkreśleń.
pt_br: Os estilos salvos aparecem na linha Estilo de todas as caixas de texto. Os nomes usam até 40 letras, dígitos, espaços, hifens ou sublinhados.
ru: Сохраненные стили появляются в строке «Стиль» каждого текстового поля. Названия содержат до 40 букв, цифр, пробелов, дефисов или подчеркиваний.
sv: Sparade stilar visas i raden Stil i varje textruta. Namn kan innehålla upp till 40 bokstäver, siffror, mellanslag, bindestreck eller understreck.
tr: Kaydedilen stiller her metin kutusunun Stil satırında görünür. Adlar en fazla 40 harf, rakam, boşluk, kısa çizgi veya alt çizgi içerir.
zh_hans: 存储的样式会显示在每个文本框的“样式”行中。名称最多可包含 40 个字母、数字、空格、连字符或下划线。
zh_hant: 儲存的樣式會顯示在每個文字框的「樣式」列中。名稱最多可包含 40 個字母、數字、空格、連字號或底線。

source: Saves the palette as it is now. A layout with the same name is replaced.
de: Sichert die Palette in ihrem aktuellen Zustand. Ein Layout mit demselben Namen wird ersetzt.
es: Guarda la paleta tal como está ahora. Se reemplaza la disposición con el mismo nombre.
fr: Enregistre la palette telle qu’elle est. Une disposition portant le même nom est remplacée.
it: Salva la tavolozza così com’è ora. Un layout con lo stesso nome viene sostituito.
ja: 現在のパレットを保存します。同じ名前のレイアウトは置き換えられます。
ko: 현재 상태의 팔레트를 저장합니다. 같은 이름의 레이아웃은 대치됩니다.
nl: Bewaart het palet zoals het nu is. Een indeling met dezelfde naam wordt vervangen.
pl: Zachowuje paletę w obecnym stanie. Układ o tej samej nazwie zostanie zastąpiony.
pt_br: Salva a paleta como está agora. Um layout com o mesmo nome é substituído.
ru: Сохраняет палитру в текущем виде. Макет с тем же названием будет заменен.
sv: Sparar paletten som den är nu. En layout med samma namn ersätts.
tr: Paleti şu anki hâliyle kaydeder. Aynı adlı bir yerleşim değiştirilir.
zh_hans: 按当前状态存储调板。同名布局将被替换。
zh_hant: 依目前狀態儲存工具盤。同名的佈局會被取代。

source: Saving…
de: Wird gesichert …
es: Guardando…
fr: Enregistrement…
it: Salvataggio…
ja: 保存中…
ko: 저장 중…
nl: Bewaren…
pl: Zachowywanie…
pt_br: Salvando…
ru: Сохранение…
sv: Sparar …
tr: Kaydediliyor…
zh_hans: 正在存储…
zh_hant: 正在儲存⋯

source: Scallops
de: Bogenkante
es: Festones
fr: Festons
it: Smerli
ja: スカラップ
ko: 스캘럽
nl: Schulprand
pl: Falbanki
pt_br: Festonê
ru: Фестоны
sv: Bågkant
tr: Fisto
zh_hans: 扇贝边
zh_hant: 扇貝邊

source: Scan %@
de: %@ scannen
es: Escanear %@
fr: Numériser %@
it: Scansiona %@
ja: %@をスキャン
ko: %@ 스캔
pl: Skanuj: %@
pt_br: Digitalizar %@
ru: Сканировать %@
sv: Skanna %@
tr: %@ Tara
zh_hans: 扫描%@
zh_hant: 掃描%@

source: Scan Document
de: Dokument scannen
es: Escanear documento
fr: Numériser un document
it: Scansiona documento
ja: 書類をスキャン
ko: 문서 스캔
pl: Skanuj dokument
pt_br: Digitalizar Documento
ru: Сканировать документ
sv: Skanna dokument
tr: Belge Tara
zh_hans: 扫描文稿
zh_hant: 掃描文件

source: Scan QR Code
de: QR-Code scannen
es: Escanear código QR
fr: Scanner un code QR
it: Scansiona codice QR
ja: QRコードをスキャン
ko: QR 코드 스캔
pl: Skanuj kod QR
pt_br: Escanear Código QR
ru: Сканировать QR-код
sv: Skanna QR-kod
tr: QR Kodu Tara
zh_hans: 扫描二维码
zh_hant: 掃描 QR 碼

source: Scan documents
de: Dokumente scannen
es: Escanear documentos
fr: Numériser des documents
it: Scansiona documenti
ja: 書類をスキャン
ko: 문서 스캔
nl: Scan documenten
pl: Skanuj dokumenty
pt_br: Digitalizar documentos
ru: Сканирование документов
sv: Skanna dokument
tr: Belgeleri tara
zh_hans: 扫描文稿
zh_hant: 掃描文件

source: Scan paper with the camera and insert the pages as images
de: Papier mit der Kamera scannen und die Seiten als Bilder einfügen
es: Escanea papel con la cámara e inserta las páginas como imágenes
fr: Numériser du papier avec l’appareil photo et insérer les pages comme images
it: Scansiona la carta con la fotocamera e inserisci le pagine come immagini
ja: カメラで紙をスキャンしてページを画像として挿入
ko: 카메라로 종이를 스캔하고 페이지를 이미지로 삽입
nl: Scan papier met de camera en voeg de pagina's in als afbeeldingen
pl: Zeskanuj papier aparatem i wstaw strony jako obrazy
pt_br: Digitalizar papel com a câmera e inserir as páginas como imagens
ru: Отсканировать бумагу камерой и вставить страницы как изображения
sv: Skanna papper med kameran och infoga sidorna som bilder
tr: Kamerayla kâğıt tarayın ve sayfaları görüntü olarak ekleyin
zh_hans: 用相机扫描纸张并将页面作为图像插入
zh_hant: 用相機掃描紙張並將頁面作為影像插入

source: Scan the QR code in Settings › Bridge on the other device again.
de: Scanne den QR-Code unter „Einstellungen“ › „Bridge“ auf dem anderen Gerät erneut.
es: Vuelve a escanear el código QR en Ajustes › Puente en el otro dispositivo.
fr: Scannez à nouveau le code QR dans Réglages › Passerelle sur l’autre appareil.
it: Scansiona di nuovo il codice QR in Impostazioni › Bridge sull’altro dispositivo.
ja: もう一方のデバイスの「設定」›「ブリッジ」でQRコードをもう一度スキャンしてください。
ko: 다른 기기의 설정 › 브리지에서 QR 코드를 다시 스캔하십시오.
nl: Scan de QR-code bij Instellingen › Bridge op het andere apparaat opnieuw.
pl: Zeskanuj ponownie kod QR w sekcji Ustawienia › Mostek na drugim urządzeniu.
pt_br: Escaneie novamente o código QR em Ajustes › Ponte no outro dispositivo.
ru: Снова отсканируйте QR-код в разделе «Настройки» › «Мост» на другом устройстве.
sv: Skanna QR-koden under Inställningar › Brygga på den andra enheten igen.
tr: Diğer aygıtta Ayarlar › Köprü’deki QR kodu yeniden tarayın.
zh_hans: 请在另一台设备的“设置”›“桥接”中再次扫描二维码。
zh_hant: 請在另一台裝置的「設定」›「橋接」中再次掃描 QR 碼。

source: Scanned PDFs
de: Gescannte PDFs
es: PDF escaneados
fr: PDF numérisés
it: PDF scansionati
ja: スキャンしたPDF
ko: 스캔한 PDF
nl: Gescande pdf's
pl: Zeskanowane pliki PDF
pt_br: PDFs Digitalizados
ru: Отсканированные PDF
sv: Skannade PDF-filer
tr: Taranmış PDF’ler
zh_hans: 扫描的 PDF
zh_hant: 掃描的 PDF

source: Scanned text
de: Gescannter Text
es: Texto escaneado
fr: Texte numérisé
it: Testo scansionato
ja: スキャンしたテキスト
ko: 스캔한 텍스트
nl: Gescande tekst
pl: Zeskanowany tekst
pt_br: Texto digitalizado
ru: Отсканированный текст
sv: Skannad text
tr: Taranan metin
zh_hans: 扫描的文本
zh_hant: 掃描的文字

source: Scanned text: %@
de: Gescannter Text: %@
es: Texto escaneado: %@
fr: Texte numérisé : %@
it: Testo scansionato: %@
ja: スキャンしたテキスト：%@
ko: 스캔한 텍스트: %@
nl: Gescande tekst: %@
pl: Zeskanowany tekst: %@
pt_br: Texto digitalizado: %@
ru: Отсканированный текст: %@
sv: Skannad text: %@
tr: Taranan metin: %@
zh_hans: 扫描的文本：%@
zh_hant: 掃描的文字：%@

source: Schedule
de: Zeitplan
es: Horario
fr: Planning
it: Programma
ja: スケジュール
ko: 일정
nl: Planning
pl: Harmonogram
pt_br: Agenda
ru: Расписание
sv: Schema
tr: Program
zh_hans: 日程
zh_hant: 行程

source: Scratch Paper
de: Schmierpapier
es: Papel de borrador
fr: Papier brouillon
it: Carta per appunti
ja: メモ用紙
ko: 연습장
nl: Kladpapier
pl: Brudnopis
pt_br: Papel de Rascunho
ru: Черновик
sv: Kladdpapper
tr: Karalama Kâğıdı
zh_hans: 草稿纸
zh_hant: 草稿紙

source: Scratch paper drawing area
de: Zeichenbereich für Schmierpapier
es: Área de dibujo del papel de borrador
fr: Zone de dessin du papier brouillon
it: Area di disegno per appunti
ja: メモ用紙の描画領域
ko: 연습장 그리기 영역
nl: Tekengebied voor kladpapier
pl: Obszar rysowania brudnopisu
pt_br: Área de desenho do papel de rascunho
ru: Область рисования черновика
sv: Ritområde för kladdpapper
tr: Karalama kâğıdı çizim alanı
zh_hans: 草稿纸绘图区域
zh_hant: 草稿紙繪圖區域

source: Scroll Down
de: Nach unten scrollen
es: Desplazar hacia abajo
fr: Faire défiler vers le bas
it: Scorri in basso
ja: 下にスクロール
ko: 아래로 스크롤
nl: Scrol omlaag
pl: Przewiń w dół
pt_br: Rolar para Baixo
ru: Прокрутить вниз
sv: Rulla nedåt
tr: Aşağı Kaydır
zh_hans: 向下滚动
zh_hant: 向下捲動

source: Scroll Left
de: Nach links scrollen
es: Desplazar a la izquierda
fr: Faire défiler vers la gauche
it: Scorri a sinistra
ja: 左にスクロール
ko: 왼쪽으로 스크롤
nl: Scrol naar links
pl: Przewiń w lewo
pt_br: Rolar para a Esquerda
ru: Прокрутить влево
sv: Rulla åt vänster
tr: Sola Kaydır
zh_hans: 向左滚动
zh_hant: 向左捲動

source: Scroll Right
de: Nach rechts scrollen
es: Desplazar a la derecha
fr: Faire défiler vers la droite
it: Scorri a destra
ja: 右にスクロール
ko: 오른쪽으로 스크롤
nl: Scrol naar rechts
pl: Przewiń w prawo
pt_br: Rolar para a Direita
ru: Прокрутить вправо
sv: Rulla åt höger
tr: Sağa Kaydır
zh_hans: 向右滚动
zh_hant: 向右捲動

source: Scroll Up
de: Nach oben scrollen
es: Desplazar hacia arriba
fr: Faire défiler vers le haut
it: Scorri in alto
ja: 上にスクロール
ko: 위로 스크롤
nl: Scrol omhoog
pl: Przewiń w górę
pt_br: Rolar para Cima
ru: Прокрутить вверх
sv: Rulla uppåt
tr: Yukarı Kaydır
zh_hans: 向上滚动
zh_hant: 向上捲動

source: Scrolling Direction
de: Scrollrichtung
es: Dirección de desplazamiento
fr: Sens de défilement
it: Direzione di scorrimento
ja: スクロール方向
ko: 스크롤 방향
nl: Scrolrichting
pl: Kierunek przewijania
pt_br: Direção da Rolagem
ru: Направление прокрутки
sv: Rullningsriktning
tr: Kaydırma Yönü
zh_hans: 滚动方向
zh_hant: 捲動方向

source: Scrolling direction
de: Scrollrichtung
es: Dirección de desplazamiento
fr: Sens de défilement
it: Direzione di scorrimento
ja: スクロール方向
ko: 스크롤 방향
nl: Scrolrichting
pl: Kierunek przewijania
pt_br: Direção da rolagem
ru: Направление прокрутки
sv: Rullningsriktning
tr: Kaydırma yönü
zh_hans: 滚动方向
zh_hant: 捲動方向

source: Scrub or press Escape to finish editing.
de: Scrubbe oder drücke Escape, um die Bearbeitung zu beenden.
es: Desliza o pulsa Escape para terminar de editar.
fr: Balayez ou appuyez sur Échap pour terminer la modification.
it: Scorri o premi Esc per terminare la modifica.
ja: 編集を終了するには、こするかEscキーを押してください。
ko: 편집을 완료하려면 문지르거나 Esc 키를 누르십시오.
nl: Veeg of druk op Escape om te stoppen met wijzigen.
pl: Przesuń lub naciśnij Escape, aby zakończyć edycję.
pt_br: Deslize ou pressione Esc para concluir a edição.
ru: Потрите или нажмите Escape, чтобы закончить правку.
sv: Skrubba eller tryck på Escape för att avsluta redigeringen.
tr: Düzenlemeyi bitirmek için sürtün veya Esc tuşuna basın.
zh_hans: 来回涂抹或按下 Esc 键以完成编辑。
zh_hant: 來回塗抹或按下 Esc 鍵以完成編輯。

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
nl: Zoek
pl: Szukaj
pt_br: Buscar
ru: Поиск
sv: Sök
tr: Ara
zh_hans: 搜索
zh_hant: 搜尋

source: Search GIPHY
de: GIPHY durchsuchen
es: Buscar en GIPHY
fr: Rechercher sur GIPHY
it: Cerca su GIPHY
ja: GIPHYを検索
ko: GIPHY 검색
nl: Zoek op GIPHY
pl: Szukaj w GIPHY
pt_br: Buscar no GIPHY
ru: Искать в GIPHY
sv: Sök på GIPHY
tr: GIPHY’de Ara
zh_hans: 搜索 GIPHY
zh_hant: 搜尋 GIPHY

source: Search Handwriting
de: Handschrift durchsuchen
es: Buscar en la escritura a mano
fr: Rechercher dans l’écriture manuscrite
it: Cerca nella scrittura a mano
ja: 手書きを検索
ko: 손글씨 검색
nl: Zoek in handschrift
pl: Szukaj w piśmie odręcznym
pt_br: Buscar na Escrita à Mão
ru: Искать в рукописном тексте
sv: Sök i handskrift
tr: El Yazısında Ara
zh_hans: 搜索手写内容
zh_hant: 搜尋手寫內容

source: Search Index
de: Suchindex
es: Índice de búsqueda
fr: Index de recherche
it: Indice di ricerca
ja: 検索インデックス
ko: 검색 색인
nl: Zoekindex
pl: Indeks wyszukiwania
pt_br: Índice de Busca
ru: Поисковый индекс
sv: Sökindex
tr: Arama Dizini
zh_hans: 搜索索引
zh_hant: 搜尋索引

source: Search Library
de: Bibliothek durchsuchen
es: Buscar en la biblioteca
fr: Rechercher dans la bibliothèque
it: Cerca nella libreria
ja: ライブラリを検索
ko: 라이브러리 검색
nl: Zoek in bibliotheek
pl: Szukaj w bibliotece
pt_br: Buscar na Biblioteca
ru: Поиск в библиотеке
sv: Sök i biblioteket
tr: Kitaplıkta Ara
zh_hans: 搜索资料库
zh_hant: 搜尋資料庫

source: Search Text in Images and Scanned PDFs
de: Text in Bildern und gescannten PDFs durchsuchen
es: Buscar texto en imágenes y PDF escaneados
fr: Rechercher du texte dans les images et les PDF numérisés
it: Cerca testo in immagini e PDF scansionati
ja: 画像とスキャンしたPDFのテキストを検索
ko: 이미지 및 스캔한 PDF의 텍스트 검색
nl: Zoek tekst in afbeeldingen en gescande pdf's
pl: Szukaj tekstu w obrazkach i zeskanowanych plikach PDF
pt_br: Buscar Texto em Imagens e PDFs Digitalizados
ru: Искать текст в изображениях и отсканированных PDF
sv: Sök text i bilder och skannade PDF-filer
tr: Görüntülerde ve Taranmış PDF’lerde Metin Ara
zh_hans: 搜索图像和扫描 PDF 中的文本
zh_hant: 搜尋影像和掃描 PDF 中的文字

source: Search documents
de: Dokumente durchsuchen
es: Buscar documentos
fr: Rechercher des documents
it: Cerca documenti
ja: 書類を検索
ko: 문서 검색
nl: Zoek documenten
pl: Szukaj dokumentów
pt_br: Buscar documentos
ru: Поиск документов
sv: Sök i dokument
tr: Belgelerde ara
zh_hans: 搜索文稿
zh_hant: 搜尋文件

source: Search elements
de: Elemente durchsuchen
es: Buscar elementos
fr: Rechercher des éléments
it: Cerca elementi
ja: エレメントを検索
ko: 요소 검색
nl: Zoek in elementen
pl: Szukaj elementów
pt_br: Buscar elementos
ru: Поиск элементов
sv: Sök bland element
tr: Öğelerde ara
zh_hans: 搜索元素
zh_hant: 搜尋元素

source: Search finds your handwriting as well as typed text.
de: Die Suche findet deine Handschrift ebenso wie getippten Text.
es: La búsqueda encuentra tu escritura a mano además del texto escrito con teclado.
fr: La recherche trouve votre écriture manuscrite ainsi que le texte saisi.
it: La ricerca trova la tua scrittura a mano oltre al testo digitato.
ja: 検索では、入力したテキストだけでなく手書きも見つかります。
ko: 검색하면 입력한 텍스트뿐 아니라 손글씨도 찾습니다.
nl: Zoeken vindt zowel je handschrift als getypte tekst.
pl: Wyszukiwanie znajduje zarówno pismo odręczne, jak i wpisany tekst.
pt_br: A busca encontra sua escrita à mão, além do texto digitado.
ru: Поиск находит и рукописный, и набранный текст.
sv: Sökningen hittar din handskrift såväl som skriven text.
tr: Arama, yazılan metnin yanı sıra el yazınızı da bulur.
zh_hans: 搜索既能找到键入的文本，也能找到你的手写内容。
zh_hant: 搜尋既能找到輸入的文字，也能找到你的手寫內容。

source: Search for a GIF, or add one from Files or a link.
de: Suche nach einem GIF oder füge eines aus „Dateien“ oder über einen Link hinzu.
es: Busca un GIF o añade uno desde Archivos o un enlace.
fr: Recherchez un GIF, ou ajoutez-en un depuis Fichiers ou un lien.
it: Cerca una GIF oppure aggiungine una da File o da un link.
ja: GIFを検索するか、「ファイル」やリンクから追加してください。
ko: GIF를 검색하거나 파일 또는 링크에서 추가하십시오.
nl: Zoek een GIF, of voeg er een toe uit Bestanden of via een link.
pl: Wyszukaj GIF lub dodaj go z aplikacji Pliki albo z łącza.
pt_br: Busque um GIF ou adicione um do app Arquivos ou de um link.
ru: Найдите GIF или добавьте его из «Файлов» или по ссылке.
sv: Sök efter en GIF eller lägg till en från Filer eller en länk.
tr: Bir GIF arayın veya Dosyalar’dan ya da bir bağlantıdan ekleyin.
zh_hans: 搜索 GIF，或从“文件”或链接添加。
zh_hant: 搜尋 GIF，或從「檔案」或連結加入。

source: Search index and handwriting recognition
de: Suchindex und Handschrifterkennung
es: Índice de búsqueda y reconocimiento de escritura a mano
fr: Index de recherche et reconnaissance de l’écriture manuscrite
it: Indice di ricerca e riconoscimento della scrittura a mano
ja: 検索インデックスと手書き認識
ko: 검색 색인 및 손글씨 인식
nl: Zoekindex en handschriftherkenning
pl: Indeks wyszukiwania i rozpoznawanie pisma odręcznego
pt_br: Índice de busca e reconhecimento de escrita à mão
ru: Поисковый индекс и распознавание рукописного текста
sv: Sökindex och handskriftsigenkänning
tr: Arama dizini ve el yazısı tanıma
zh_hans: 搜索索引和手写识别
zh_hant: 搜尋索引和手寫辨識

source: Search notebooks
de: Notizbücher durchsuchen
es: Buscar cuadernos
fr: Rechercher des carnets
it: Cerca quaderni
ja: ノートを検索
ko: 노트 검색
nl: Zoek in notitieboeken
pl: Szukaj notatników
pt_br: Buscar cadernos
ru: Поиск блокнотов
sv: Sök i anteckningsböcker
tr: Defterlerde ara
zh_hans: 搜索笔记本
zh_hant: 搜尋筆記本
